[
    {
        "content": {
            "hinode": {
                "category": "facilities",
                "name": "Hinode",
                "text": "Hinode is a Japanese mission developed and launched by ISAS/JAXA, with NAOJ as domestic partner and NASA and UKSA as international partners. It is operated by these agencies in co-operation with ESA and NSC (Norway).\n"
            },
            "irtf": {
                "category": "facilities",
                "name": "IRTF",
                "text": "Visiting Astronomer at the Infrared Telescope Facility, which is operated by the University of Hawaii under Cooperative Agreement no. NNX-08AE38A with the National Aeronautics and Space Administration, Science Mission Directorate, Planetary Astronomy Program."
            },
            "keck": {
                "category": "facilities",
                "name": "Keck Observatory",
                "text": "The data presented herein were obtained at the W.M. Keck Observatory, which is operated as a scientific partnership among the California Institute of Technology, the University of California and the National Aeronautics and Space Administration. The Observatory was made possible by the generous financial support of the W.M. Keck Foundation."
            },
            "lbt": {
                "category": "facilities",
                "name": "LBT",
                "text": "The LBT is an international collaboration among institutions in the United States, Italy and Germany. The LBT Corporation partners are: The University of Arizona on behalf of the Arizona university system; Istituto Nazionale di Astrofisica, Italy; LBT Beteiligungsgesellschaft, Germany, representing the Max Planck Society, the Astrophysical Institute Potsdam, and Heidelberg University; The Ohio State University; The Research Corporation, on behalf of The University of Notre Dame, University of Minnesota and University of Virginia.\n"
            },
            "magellan": {
                "category": "facilities",
                "name": "Magellan Telescopes",
                "text": "This paper includes data gathered with the 6.5 meter Magellan Telescopes located at Las Campanas Observatory, Chile."
            },
            "mauna_kea": {
                "category": "facilities",
                "name": "All Mauna Kea observatories",
                "text": "The authors wish to recognize and acknowledge the very significant cultural role and reverence that the summit of Mauna Kea has always had within the indigenous Hawaiian community.  We are most fortunate to have the opportunity to conduct observations from this mountain."
            },
            "mmt": {
                "category": "facilities",
                "name": "MMT",
                "text": "Observations reported here were obtained at the MMT Observatory, a joint facility of the University of Arizona and the Smithsonian Institution."
            },
            "nrao": {
                "category": "facilities",
                "name": "NRAO",
                "text": "The National Radio Astronomy Observatory is a facility of the National Science Foundation operated under cooperative agreement by Associated Universities, Inc."
            },
            "salt": {
                "category": "facilities",
                "name": "SALT",
                "text": "The observations reported in this paper were obtained with the Southern African Large Telescope (SALT)."
            },
            "sma": {
                "category": "facilities",
                "name": "SMA",
                "text": "The Submillimeter Array is a joint project between the Smithsonian Astrophysical Observatory and the Academia Sinica Institute of Astronomy and Astrophysics and is funded by the Smithsonian Institution and the Academia Sinica."
            },
            "xmm": {
                "category": "facilities",
                "name": "XMM",
                "text": "Based on observations obtained with XMM-Newton, an ESA science mission with instruments and contributions directly funded by ESA Member States and NASA.\n"
            }
        },
        "short": "facilities",
        "title": "Observatories and Facilities"
    },
    {
        "content": {
            "aavso": {
                "category": "web_services",
                "name": "AAVSO",
                "text": "We acknowledge with thanks the variable star observations from the AAVSO International Database contributed by observers worldwide and used in this research.",
                "url": "http://www.aavso.org/data-usage-guidelines"
            },
            "ads": {
                "category": "web_services",
                "name": "ADS",
                "text": "This research has made use of NASA's Astrophysics Data System.",
                "url": "http://adsabs.harvard.edu/"
            },
            "astrobetter": {
                "category": "web_services",
                "name": "AstroBetter",
                "text": "This research has made use of the AstroBetter blog and wiki.",
                "url": "http://www.astrobetter.com"
            },
            "ned": {
                "category": "web_services",
                "name": "NED",
                "text": "This research has made use of the NASA/IPAC Extragalactic Database (NED) which is operated by the Jet Propulsion Laboratory, California Institute of Technology, under contract with the National Aeronautics and Space Administration.",
                "url": "http://ned.ipac.caltech.edu/"
            },
            "simbad": {
                "category": "web_services",
                "name": "SIMBAD",
                "text": "This research has made use of the SIMBAD database, operated at CDS, Strasbourg, France.",
                "url": "http://simbad.u-strasbg.fr/"
            },
            "vizier": {
                "category": "web_services",
                "name": "VizieR",
                "text": "This research has made use of the VizieR catalogue access tool, CDS, Strasbourg, France.",
                "url": "http://vizier.u-strasbg.fr/viz-bin/VizieR"
            }
        },
        "short": "web_services",
        "title": "Online/Web Services"
    },
    {
        "content": {
            "aplpy": {
                "category": "codes",
                "name": "APLpy",
                "text": "This research made use of APLpy, an open-source plotting package for Python hosted at http://aplpy.github.com."
            },
            "astropy": {
                "bibtex": "@ARTICLE{2013A&A...558A..33A,\n   author = {{Astropy Collaboration} and {Robitaille}, T.~P. and {Tollerud}, E.~J. and\n  {Greenfield}, P. and {Droettboom}, M. and {Bray}, E. and {Aldcroft}, T. and\n  {Davis}, M. and {Ginsburg}, A. and {Price-Whelan}, A.~M. and\n  {Kerzendorf}, W.~E. and {Conley}, A. and {Crighton}, N. and\n  {Barbary}, K. and {Muna}, D. and {Ferguson}, H. and {Grollier}, F. and\n  {Parikh}, M.~M. and {Nair}, P.~H. and {Unther}, H.~M. and {Deil}, C. and\n  {Woillez}, J. and {Conseil}, S. and {Kramer}, R. and {Turner}, J.~E.~H. and\n  {Singer}, L. and {Fox}, R. and {Weaver}, B.~A. and {Zabalza}, V. and\n  {Edwards}, Z.~I. and {Azalee Bostroem}, K. and {Burke}, D.~J. and\n  {Casey}, A.~R. and {Crawford}, S.~M. and {Dencheva}, N. and\n  {Ely}, J. and {Jenness}, T. and {Labrie}, K. and {Lim}, P.~L. and\n  {Pierfederici}, F. and {Pontzen}, A. and {Ptak}, A. and {Refsdal}, B. and\n  {Servillat}, M. and {Streicher}, O.},\n    title = \"{Astropy: A community Python package for astronomy}\",\n  journal = {\\aap},\narchivePrefix = \"arXiv\",\n   eprint = {1307.6212},\n primaryClass = \"astro-ph.IM\",\n keywords = {methods: data analysis, methods: miscellaneous, virtual observatory tools},\n     year = 2013,\n    month = oct,\n   volume = 558,\n      eid = {A33},\n    pages = {A33},\n      doi = {10.1051/0004-6361/201322068},\n   adsurl = {http://adsabs.harvard.edu/abs/2013A%26A...558A..33A},\n  adsnote = {Provided by the SAO/NASA Astrophysics Data System}\n}\n",
                "category": "codes",
                "name": "Astropy",
                "tags": "python",
                "text": "This research made use of Astropy, a community-developed core Python package for Astronomy (Astropy Collaboration, 2013).",
                "url": "http://www.astropy.org"
            },
            "topcat": {
                "bibtex": "@INPROCEEDINGS{2005ASPC..347...29T,\n   author = {{Taylor}, M.~B.},\n   title = \"{TOPCAT {\\amp} STIL: Starlink Table/VOTable Processing Software}\",\n   booktitle = {Astronomical Data Analysis Software and Systems XIV},\n   year = 2005,\n   series = {Astronomical Society of the Pacific Conference Series},\n   volume = 347,\n   editor = {{Shopbell}, P. and {Britton}, M. and {Ebert}, R.},\n   month = dec,\n   pages = {29},\n   adsurl = {http://adsabs.harvard.edu/abs/2005ASPC..347...29T},\n   adsnote = {Provided by the SAO/NASA Astrophysics Data System}}\n",
                "category": "codes",
                "name": "TOPCAT",
                "tags": "java, catalogs, tables",
                "text": "This research made use of TOPCAT, an interactive graphical viewer and editor for tabular data (Taylor, 2005).\n",
                "url": "http://www.star.bris.ac.uk/~mbt/topcat/"
            }
        },
        "short": "codes",
        "title": "Codes and Software"
    },
    {
        "content": {
            "deep2": {
                "category": "data",
                "dependencies": [
                    "keck"
                ],
                "name": "DEEP2",
                "text": "Funding for the DEEP2 Galaxy Redshift Survey has been provided by NSF grants AST-95-09298, AST-0071048, AST-0507428, and AST-0507483 as well as NASA LTSA grant NNG04GC89G.\n"
            },
            "sdss": {
                "category": "data",
                "name": "SDSS and SDSS-II",
                "text": "Funding for the SDSS and SDSS-II has been provided by the Alfred P. Sloan Foundation, the Participating Institutions, the National Science Foundation, the U.S. Department of Energy, the National Aeronautics and Space Administration, the Japanese Monbukagakusho, the Max Planck Society, and the Higher Education Funding Council for England. The SDSS Web Site is http://www.sdss.org/. The SDSS is managed by the Astrophysical Research Consortium for the Participating Institutions. The Participating Institutions are the American Museum of Natural History, Astrophysical Institute Potsdam, University of Basel, University of Cambridge, Case Western Reserve University, University of Chicago, Drexel University, Fermilab, the Institute for Advanced Study, the Japan Participation Group, Johns Hopkins University, the Joint Institute for Nuclear Astrophysics, the Kavli Institute for Particle Astrophysics and Cosmology, the Korean Scientist Group, the Chinese Academy of Sciences (LAMOST), Los Alamos National Laboratory, the Max-Planck-Institute for Astronomy (MPIA), the Max-Planck-Institute for Astrophysics (MPA), New Mexico State University, Ohio State University, University of Pittsburgh, University of Portsmouth, Princeton University, the United States Naval Observatory, and the University of Washington.\n"
            },
            "sdss3": {
                "category": "data",
                "name": "SDSS-III",
                "text": "Funding for SDSS-III has been provided by the Alfred P. Sloan Foundation, the Participating Institutions, the National Science Foundation, and the U.S. Department of Energy Office of Science. The SDSS-III web site is http://www.sdss3.org/. SDSS-III is managed by the Astrophysical Research Consortium for the Participating Institutions of the SDSS-III Collaboration including the University of Arizona, the Brazilian Participation Group, Brookhaven National Laboratory, University of Cambridge, Carnegie Mellon University, University of Florida, the French Participation Group, the German Participation Group, Harvard University, the Instituto de Astrofisica de Canarias, the Michigan State/Notre Dame/JINA Participation Group, Johns Hopkins University, Lawrence Berkeley National Laboratory, Max Planck Institute for Astrophysics, Max Planck Institute for Extraterrestrial Physics, New Mexico State University, New York University, Ohio State University, Pennsylvania State University, University of Portsmouth, Princeton University, the Spanish Participation Group, University of Tokyo, University of Utah, Vanderbilt University, University of Virginia, University of Washington, and Yale University.\n"
            }
        },
        "short": "data",
        "title": "Datasets"
    }
]